[
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "obsidian-style-settings",
  "obsidian-image-auto-upload-plugin",
  "obsidian-vimrc-support",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-reminder-plugin",
  "obsidian-outliner",
  "obsidian-zoom"
]